[
  "calendar",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-timestamp-notes",
  "obsidian-mind-map",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-tracker",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-spaced-repetition"
]